[
    {
        "id": "1",
        "title" : "How to settle my bill?",
        "content" : "You can safely transfer money to pay your bills through our official payment portal, visit the link: https://pay.switchfiber.ph/<br />We accept Gcash, Maya, WeChat Pay, Debit or Credit Card payments. <br />Follow this guide on how to settle your account: <br />1. Open your browser (Google Chrome, Safari, Firefox, etc.) and visit the link for our online payment portal: https://pay.switchfiber.ph/ <br />2. Type in your Account number and Contact number which appears to your SOA (Statement of Account) <br />The SOA (Statement of Account) is sent to your registered email address and mobile number<br />3. Ensure that all of your account details are correct<br />4. Type in the amount to be paid<br />5. Select your preferred mode of payment (whether GCash, Maya, Debit/ Credit Card) <br />To pay through GCASH, select QR PH. Wait for it to generate a QR Code, kindly screenshot the generated QR Code. Open your GCASH App, tap the QR Code Scanner which is located in the middle-bottom section of the app. Tap “Upload QR”, select the screenshot from your phone’s gallery. <br />6. Verify the amount to be paid, click “Proceed”<br />7. Click “Back to Homepage”"
    },
    {
        "id": "2",
        "title" : "What are your payment channels?",
        "content" : "You can safely transfer money to pay your bills through these official online facilities:<br />GCash (Through QR Ph), WeChat Pay, Maya, Debit and Credit Card (MasterCard, Visa, and JCB)<br />Access our online payment portal through this link: https://pay.switchfiber.ph/"
    },
    {
        "id": "3",
        "title" : "What is your business hours?",
        "content" : "<p>We’ll try our best to accommodate you, our business operations are from Monday to Saturday 8:00 a.m. to 5:00 p.m.</p>"
    },
    {
        "id": "4",
        "title" : "How to apply as a Freelance Sales Agent?",
        "content" : "<p>We are currently looking for Freelance Sales Agents that will help us expand our reach and connectivity throughout Rizal!</p><p>If you want to be part of us, just email the following requirements:</p><ul><li>Resume or Bio Data</li><li>Government Issued ID</li></ul><p>Submit only (1) for Primary ID e.g. Passport, Driver’s License, National ID, SSS, GSIS, UMID, PRC ID, Senior Citizen </p><p>Submit (2) for Secondary IDs e.g. Postal ID (Issued 2015 onwards), Voter’s ID, TIN ID, OFW ID, Company ID</p><p>Note: We DO NOT accept Barangay ID, Police Clearance ID, PWD ID, Solo Parent, Pagibig Loyalty Card Plus, and PRC </p><ul><li>Certificate of Residency or Lease Agreement.</li></ul><p>For us to know the length of your stay or how long are you residing to that address.</p><ul><li>NBI Clearance</li></ul><p>Qualifications:</p><ul><li>Willing to do field work, house-to-house selling</li><li>Sales experience is an advantage</li><li>Willing to work during weekends and holidays</li><li>With strong personality and good communication skills</li></ul><p>Instructions:</p><p>Email your complete requirements at: switchfiberinternet@gmail.com</p><p>Subject must be the Job </p><p>Ensure that you’re willing to be assign in Binangonan, Rizal</p><p>We are looking forward to review your applications!</p>"
    },
    {
        "id": "5",
        "title" : "How to change our WiFi Password?",
        "content" : "699"
    },
    {
        "id": "6",
        "title" : "How to change our WiFi Name?",
        "content" : "699"
    },
    {
        "id": "7",
        "title" : "What are the requirements for internet application?",
        "content" : "699"
    },
    {
        "id": "8",
        "title" : "How to reach your customer service?",
        "content" : "699"
    },
    {
        "id": "9",
        "title" : "SwitchLite Plan",
        "content" : "699"
    },
    {
        "id": "10",
        "title" : "SwitchLite Plan",
        "content" : "699"
    }
]